{
    "firstdescription" : "Csellóspecialista hangszerkészítő",
    "introduction": "Orosházán születtem 1976-ban. Gyerekkorom óta hangszerek között éltem. Valamennyi vonóshangszeren tanultam játszani, legtöbb időt azonban csellójátékkal töltöttem. 1994-ben kezdtem szakmai tanulmányaimat a Liszt Ferenc Zeneművészeti Főiskola  (Zeneakadémia) Hangszerészképző Iskolájában. Inaséveim első felét Szegeden, Daróczi Péter hangszerkészítőnél töltöttem. Az idős mestertől  leshettem el a hangszerkészítés alapvető fortélyait.Tanulóidőm második felét Rácz Barnabásműhelyében töltöttem. Itt volt alkalmam új hangszer készítésben  gyakorlatot szerezni, és magasszintű hangszerrestaurálási technikákat elsajátítani. 1996-ban szereztem segédlevelet. 1998-ban alapítottam meg saját műhelyem, ahol főként mestercsellók készítésével, restaurálásával foglalkozom, jóllehet műhelyemből kikerültek hegedűk és nagybőgők is. Szakmai tudásom gyarapítása céljából számos európai és amerikai műhelyben járhattam, és munka közben sajátíthattam el idős, tapasztalt, világhírű mesterektől a hangszerek legideálisabb beállításait, apró fortélyokat a tökéletes hangzás megtalálása érdekében.Azonban a megszerzett tudással nem beérve, folyamatosan kutatom a hangszerek tökéletes hangzásához vezető utat. Hangszereimmel jelen vagyok minden jelentős hazai kiállításon, de külföldön is bemutatkozhattam munkáimmal (Cremona-Mondomusica) Csellóimon jelentős hazai zenekarok ismert zenészei játszanak, de megtalálhatók Európában és Amerikában is. Hangszereimet a zeneművészek egyedi elképzelései, hangzásbeli és technikai igényeihez igyekszem alakítani, testreszabottan. Rendszeres kontaktust tartva a megrendelővel, készülnek hangszereim, és az elkészülés után is a folyamatos visszajelzések segítségével lehet a kívánt hangzást elérni!",
    "introend": "",
    "home": "Kezdőlap",
    "aboutme": "Bemutatkozás",
    "lastpic": "Legutóbbi képek",
    "gallery": "Galéria",
    "instruments": "Hangszerek",
    "contacts": "Kapcsolat"
 }